# переменные для проверки половой принадлежности в рамках обработки по ЗНО
men_cancer = ['Половой член (С60)', 
              'Предстательная железа (С61)', 
              'Яичко (С62)', 
              'Другие мужские половые органы (С60,62,63)']

women_cancer = ['Вульва (С51)', 
                'Влагалище (С52)', 
                'Шейка матки (С53)', 
                'Тело матки (С54)', 
                'Яичник (С56)', 
                'Плацента (С58)', 
                'Другие новообразования матки (С54,55)', 
                'Другие женские половые органы (С51,52,57,58)']